{"title": "Директор по развитию производства (РТИ)", "url": "https://hh.ru/vacancy/118482689", "salary": 200000, "description": "Разработка и реализация стратегий развития производства резинотехнических изделий для автомобильной промышленности. Управление проектами по внедрению новых технологий и модернизации производственных...", "requirements": "Высшее образование в области <highlighttext>инженерии</highlighttext>, менеджмента или экономики. Опыт работы на руководящих должностях в производственной сфере автопрома от 3 лет. "}
{"title": "Ведущий инженер ПТО (электрические системы), Балаково", "url": "https://hh.ru/vacancy/117772866", "salary": 170000, "description": "Готовит комплект разрешительной и организационно-технологической документации, обеспечивает передачу на строительные участки для проведения строительно-монтажных работ. Проводит анализ проектной...", "requirements": "Высшее профессиональное образование. Стаж работы в аналогичной сфере не менее 3 (трех) лет."}
{"title": "Инженер РЗА (релейной защите и автоматике)", "url": "https://hh.ru/vacancy/119066177", "salary": 150000, "description": "Техническое обслуживание, наладка и испытание эл.оборудования, микропроцессорных и электромеханических устройств РЗА оборудования сетей электроснабжения объектов капитального строительства и технического обслуживания. ", "requirements": "Cтаж работы в должности <highlighttext>инженера</highlighttext> не менее 3 лет. Умение читать принципиальные электрические схемы, анализировать работу РЗА. Производить испытание и..."}
{"title": "Инженер АСУ ТП, КИПиА (командировки)", "url": "https://hh.ru/vacancy/118766908", "salary": 150000, "description": "Выполнение пуско-наладочных работ и испытаний в части контрольно-измерительных приборов, каналов ввода/вывода систем автоматизации, схем дистанционного управления механизмами...", "requirements": "Высшее профессиональное (техническое) образование. Знание и понимание принципов тепломеханических и электрических измерений. Уверенный пользователь ПК: (Windows, Microsoft Office). "}
{"title": "Инженер ПТО", "url": "https://hh.ru/vacancy/105328101", "salary": 145700, "description": "Подготовка и сдача исполнительной документации по монтажу электрических сетей, сетей автоматизации, слаботочных сетей.", "requirements": "Техническое среднее или высшее образование. - Опыт работы приветствуется, возможен прием выпускников. - Уверенный пользователь ПК (Excel,Word). - знание AutoCAD, Компас."}
{"title": "Инженер по строительному контролю 1 категории", "url": "https://hh.ru/vacancy/118220113", "salary": 130000, "description": "Проверка соответствия объектов строительства требованиям проектной и нормативно- технической документации, действующей на территории РФ. Контроль за строительством зданий и сооружений...", "requirements": "Высшее профессиональное образование. Знание законов, постановлений, распоряжений органов исполнительной власти всех уровней, и иных нормативно-правовых актов, действующими на территории..."}
{"title": "Специалист группы метрологии филиала в Народной Республике Бангладеш", "url": "https://hh.ru/vacancy/118494807", "salary": 130000, "description": "Организация и выполнение работ по обеспечению единства измерений. Организация и выполнение метрологического обеспечения производственных процессов и услуг филиала АО «Атомтехэнерго...", "requirements": "Высшее профессиональное (техническое) образование, либо высшее образование и профессиональную переподготовку с присвоением квалификации «специалист по метрологии». Опыт работы на инженерно..."}
{"title": "Ведущий инженер ПТО (п. Грачи)", "url": "https://hh.ru/vacancy/118760561", "salary": 120000, "description": "Входной контроль проектной и рабочей документации, выявление несоответствий в составе и объемах строительных работ. Обеспечение учета и своевременной выдачи рабочей...", "requirements": "Среднее/Высшее техническое образование (ПГС или смежные направления). Опыт работы <highlighttext>инженером</highlighttext> ПТО от 2 лет. Знание нормативной документации (СНиП, ГОСТ..."}
{"title": "Инженер по метрологии (Республика Бангладеш, АЭС «Руппур»)", "url": "https://hh.ru/vacancy/118352315", "salary": 115000, "description": "Самостоятельно выполнять работы по одному из направлений по поверке/калибровке СИ: Давления и вакуумных измерений. Электротехнических и магнитных величин. ", "requirements": "Высшее (профильное) образование в сфере «Обеспечения единства измерений» или высшее (непрофильное) образование и дополнительное профессиональное образование по программе профессиональной переподготовки..."}
{"title": "Инженер ПТО", "url": "https://hh.ru/vacancy/118483024", "salary": 100000, "description": "Подготовка, формирование и сдача комплекта исполнительной документации. - Ведение деловой переписки с Заказчиком. - Участие в процедуре списания материалов (формы М-19...", "requirements": "Высшее или среднее строительное образование. - Опыт работы на аналогичной должности от 3 лет на строительных площадках. - Обязательное знание графических программ..."}
{"title": "Инженер ПТО", "url": "https://hh.ru/vacancy/118403756", "salary": 100000, "description": "Подготовка исполнительной документации по завершении этапов, видов строительно-монтажных работ. Оказание помощи <highlighttext>инженерам</highlighttext>-обследователям в инструментальных испытаниях (при необходимости).", "requirements": "Профильное высшее профессиональное образование. Знание требований к структуре, содержанию и оформлению исполнительной документации по строительно-монтажным работам."}
{"title": "Инженер ПТО", "url": "https://hh.ru/vacancy/115916202", "salary": 100000, "description": "Входной контроль проектной и рабочей документации, выявление несоответствий в составе и объемах строительных работ. Обеспечение учета и своевременной выдачи рабочей...", "requirements": "Среднее/Высшее техническое образование (ПГС или смежные направления). Опыт работы <highlighttext>инженером</highlighttext> ПТО от 2 лет. Знание нормативной документации (СНиП, ГОСТ..."}
{"title": "Инженер-расчетчик (прочнист)", "url": "https://hh.ru/vacancy/119006617", "salary": 100000, "description": "Выполнение прочностных расчетов (статическая прочность, тепловые расчеты, циклическая прочность, расчет на устойчивость, расчет на сейсмостойкость) оборудования и трубопроводов в рамках...", "requirements": "Высшее техническое образование. - Умение работать с проектно-конструкторской документацией. - Разработка 3D моделей в САПР (КОМПАС 3D либо других). - "}
{"title": "Инженер-проектировщик", "url": "https://hh.ru/vacancy/118220104", "salary": 100000, "description": "Самостоятельная разработка проектной и рабочей документации разделов КМ, КЖ, АР, АС, ГП. Оформление чертежей согласно нормативным документам РФ.", "requirements": "Высшее образование (ПГС). Разработка проектной и рабочей документации по разделам КМ, КЖ, АР, АС, ГП. Опыт проектирования, знание норм ЕСКД..."}
{"title": "Дежурный инженер главного щита управления", "url": "https://hh.ru/vacancy/119023197", "salary": 95000, "description": "Ведение заданного режима работы оборудования ГЭС под контролем начальника смены станции. Ликвидация аварийного режима работы основного и вспомогательного оборудования под...", "requirements": "Высшее образование - бакалавриат по направлениям: \"Электрические станции\", \"Гидроэлектростанции\", \"Электроэнергетические системы и сети\", \"Электроснабжение\", \"Релейная защита и автоматизация электроэнергетических систем\", \"Электротехнологические..."}
{"title": "Инженер-строитель", "url": "https://hh.ru/vacancy/118220121", "salary": 95000, "description": "Контроль выполнения планов капитального строительства, соответствия объемов, сроков и качества строительно-монтажных работ, а также качества применяемых материалов, изделий, конструкций...", "requirements": "Высшее образование (ПГС). Знание требований законодательных, нормативно-правовых документов. Уверенный пользователь ПК и оргтехникой, MS Office, графическим редактором Компас/ AutoCad..."}
{"title": "Мастер участка погрузо-разгрузочных работ в дочернее общество ГП", "url": "https://hh.ru/vacancy/118482762", "salary": 90770, "description": "Контроль проведения строительных, монтажных, ремонтных работ на участке. Руководство судовыми погрузо-разгрузочными работами на участке. Организация работы по соблюдению требований...", "requirements": "Высшее техническое (<highlighttext>инженер</highlighttext> механик). Знание основы промышленной безопасности А1. Знание нормативных документов ОТ и ПБ, пожарной безопасности. "}
{"title": "Главный инженер производства (рыбное хозяйство)", "url": "https://hh.ru/vacancy/119109578", "salary": 90000, "description": "Контроль технического состояния оборудования (фланцы, задвижки). Контроль технического состояния насосной и водоводов. Организация работы персонала (контроль выполнения поставленных задач). ", "requirements": "Высшее инженерно-техническое образование . Знание принципов и методов организации работ. Навыки управления сотрудниками. Личные качества: коммуникабельность, аналитический склад ума, внимательность..."}
{"title": "Инженер-наладчик", "url": "https://hh.ru/vacancy/118310392", "salary": 85000, "description": "Ремонт электронного оборудования, в том числе SMD. Производство шеф-монтажных и шеф-наладочных работ систем АСУ ТП. Техническая поддержка заказчика...", "requirements": "Знание основ цифровой и аналоговой схемотехники. Чтение конструкторской документации. Опыт ремонта электронной техники. Знание нормативно конструкторской-документации. Опыт производства ПНР. "}
{"title": "Ведущий инженер по метрологии", "url": "https://hh.ru/vacancy/117350167", "salary": 75000, "description": "Метрологическое обеспечение разработки, производства и испытаний выпускаемой предприятием продукции, а так же вспомогательных производств. Заключение договоров на поверку, калибровку СИ...", "requirements": "Стаж работы по специальности не менее 3 лет. Высшее техническое образование, соответствующего направления подготовки."}
{"title": "Главный инженер", "url": "https://hh.ru/vacancy/118343917", "salary": 70000, "description": "Организует и контролирует технически правильную эксплуатацию автотранспортного парка и с/х техники, выпуск на линию, своевременный ремонт. Нормативно - правовые акты...", "requirements": "Требования: должен знать."}
{"title": "Сервисный инженер", "url": "https://hh.ru/vacancy/112420509", "salary": 70000, "description": "Диагностика неисправностей. Восстановительный ремонт . Техническое обслуживание . Замена расходных материалов. Заполнение сопутствующей документации.", "requirements": "Среднее или высшее образование. Стрессоустойчивость. Коммуникабельность. Настроенность на результат. Опыт работы в должности приветствуется."}
{"title": "Инженер по организации эксплуатации и ремонту зданий и сооружений 2 категории", "url": "https://hh.ru/vacancy/118220126", "salary": 70000, "description": "Контроль соблюдения технических норм эксплуатации и ремонта зданий и сооружений. Разработка планов графиков текущих и периодических осмотров зданий и сооружений. ", "requirements": "Высшее профессиональное (техническое) образование. Уверенный пользователь ПК. Опыт работы в программах программы Microsoft Office, 1С."}
{"title": "Ведущий инженер по обслуживанию устройств РЗА", "url": "https://hh.ru/vacancy/118436483", "salary": 64542, "description": "Ведение учёта и анализа работы устройств РЗА, соответствия их типа, схем, мест установки требованиям нормативных документов и фактическим режимам работы...", "requirements": "Высшее профессиональное техническое образование (Электроэнергетика). Опыт работы на должности с аналогичными должностными обязанностями не менее 1 года. Наличие V группы..."}
{"title": "Инженер – монтажник слаботочных систем безопасности (ОПС, СВН, СКУД, АПС, СОУЭ, СКС)", "url": "https://hh.ru/vacancy/119211684", "salary": 60000, "description": "Подготовка и настройка оборудования для монтажа, выполнение монтажных, демонтажных и пуско-наладочных работ технических средств охраны (СВН, СКУД, АПС, ОПС...", "requirements": "Среднее профессиональное/высшее техническое образование. Опыт работы по профилю от 1 года. Навык работы с электроинструментом (перфоратор, шуруповерт). "}
{"title": "Сервисный инженер (Технический специалист), г. Балаково", "url": "https://hh.ru/vacancy/118872872", "salary": 60000, "description": "Настройка и обслуживание устройств самообслуживания. Установка и настройка ОС и ПО. Восстановление работоспособности УС. Диагностика работы, замена неисправного оборудования и...", "requirements": "Знание компьютерной техники на уровне опытного пользователя. Технический склад ума, мобильность, целеустремленность, ответственность, обучаемость, деликатность, трудолюбие и желание развиваться в..."}
{"title": "Инженер-технолог", "url": "https://hh.ru/vacancy/119031763", "salary": 56000, "description": "Контролирует технологический процесс производства хлебобулочных, бараночных и сухарных изделий на основании результатов анализов. Проводит работу по улучшению качества изделий, выявлению...", "requirements": "Высшее профессиональное образование (производство и переработка продуктов из растительного сырья, технология сельскохозяйственного производства, технология хлеба, кондитерских и макаронных изделий) и..."}
{"title": "Техник\\Инженер (Балаково)", "url": "https://hh.ru/vacancy/118484447", "salary": 55000, "description": "Перезагрузка УС и связного оборудования. Сброс ошибок. Замена расходных материалов. Диагностика неисправностей. Модульная замена зип. Заполнение сопутствующей документации.", "requirements": "Готовность к разъездной работе. Ответственность, пунктуальность. Опыт в технической сфере."}
{"title": "Инженер 1 категории Службы средств диспетчерского и технологического управления", "url": "https://hh.ru/vacancy/118116069", "salary": 53426, "description": "Выполнение работ по техническому и организационному обеспечению бесперебойного и качественного функционирования оборудования и устройств телемеханики, АСУ ТП. Составление и корректировка...", "requirements": "Высшее профессиональное техническое образование. Опыт работы на должности с аналогичными должностными обязанностями не менее 1 года. Уверенный пользователь ПК (умение..."}
